// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "亲爱的猪猪",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "这是我们的第一个一周年纪念日",  // 同上...
        "也是籽如有伍超的365天",
        "我们相识三年",
        "相恋一年",
        "完整的参与了对方青春最灿烂的时光",
        "虽然我们吵架闹别扭过",
        "但还是顺顺利利的度过了第一年（嘿嘿）",
        "希望接下来的时间里",
        "我们能够影响对方成为更好的人",
        "能够给对方支撑",
        "能够想起对方就嘴角有笑容",
        "爱你的籽如小可爱",
        "给你好多好多亲亲",
        "(*๓´╰╯`๓)♡",
    ],
    wish: "伍伍子&卢卢子",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-08-18 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
